"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 15000, \"filters\": \"!\\\"#$%&()*+,-/:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 120376, \"word_counts\": \"{\\\"phone\\\": 122515, \\\"was\\\": 48887, \\\"not\\\": 91706, \\\"working\\\": 7606, \\\"correctly\\\": 377, \\\"most\\\": 2049, \\\"of\\\": 44149, \\\"the\\\": 190562, \\\"apps\\\": 4531, \\\"do\\\": 17917, \\\"work\\\": 14781, \\\"with\\\": 39932, \\\"a\\\": 122632, \\\"samsung\\\": 4709, \\\"for\\\": 49044, \\\"money\\\": 6671, \\\"it\\\": 142044, \\\"is\\\": 92712, \\\"decent\\\": 886, \\\"geeky\\\": 2, \\\"watch\\\": 3587, \\\".\\\": 207708, \\\"but\\\": 33972, \\\"smart\\\": 1841, \\\"at\\\": 15257, \\\"least\\\": 955, \\\"me\\\": 15689, \\\"kept\\\": 884, \\\"dropping\\\": 240, \\\"connection\\\": 894, \\\"which\\\": 5730, \\\"my\\\": 41293, \\\"major\\\": 486, \\\"gripe\\\": 41, \\\"battery\\\": 14548, \\\"life\\\": 3978, \\\"fair\\\": 198, \\\"and\\\": 110056, \\\"recharge\\\": 153, \\\"pain\\\": 234, \\\"good\\\": 22137, \\\"are\\\": 11304, \\\"teen\\\": 77, \\\"what\\\": 8413, \\\"disaster\\\": 110, \\\"this\\\": 64733, \\\"cell\\\": 3728, \\\"rubbish\\\": 40, \\\"really\\\": 7810, \\\"mess\\\": 186, \\\"because\\\": 9158, \\\"we\\\": 4750, \\\"can\\\": 14931, \\\"get\\\": 12357, \\\"want\\\": 3826, \\\"to\\\": 104853, \\\"call\\\": 3316, \\\"begging\\\": 12, \\\"seem\\\": 622, \\\"like\\\": 13325, \\\"everything\\\": 4622, \\\"their\\\": 2140, \\\"components\\\": 39, \\\"always\\\": 1642, \\\"warm\\\": 104, \\\"each\\\": 416, \\\"second\\\": 1779, \\\"warmer\\\": 9, \\\"than\\\": 8007, \\\"last\\\": 3083, \\\"one\\\": 17120, \\\"when\\\": 13602, \\\"has\\\": 12494, \\\"passed\\\": 137, \\\"minutes\\\": 1308, \\\"shut\\\": 778, \\\"down\\\": 2529, \\\"how\\\": 3305, \\\"possible\\\": 449, \\\"you\\\": 23921, \\\"selling\\\": 437, \\\"defeat\\\": 1, \\\"now\\\": 8353, \\\"done\\\": 2502, \\\"stilling\\\": 1, \\\"i\\\": 161097, \\\"talk\\\": 1525, \\\"bad\\\": 5116, \\\"about\\\": 7650, \\\"device\\\": 3765, \\\"am\\\": 15650, \\\"talking\\\": 499, \\\"that\\\": 35137, \\\"received\\\": 5468, \\\"from\\\": 13657, \\\"your\\\": 5114, \\\"company\\\": 2029, \\\"power\\\": 1828, \\\"cycling\\\": 15, \\\"often\\\": 725, \\\"on\\\": 32540, \\\"great\\\": 20569, \\\"product\\\": 10228, \\\"met\\\": 322, \\\"all\\\": 15305, \\\"expectations\\\": 903, \\\"would\\\": 16294, \\\"buy\\\": 10469, \\\"again\\\": 4417, \\\"stars\\\": 1661, \\\"love\\\": 9199, \\\"sister\\\": 305, \\\"using\\\": 4068, \\\"smartphone\\\": 1596, \\\"six\\\": 262, \\\"months\\\": 5836, \\\"personally\\\": 156, \\\"say\\\": 2987, \\\"doing\\\": 745, \\\"normal\\\": 516, \\\"things\\\": 1455, \\\"play\\\": 1131, \\\"games\\\": 590, \\\"required\\\": 208, \\\"lot\\\": 3153, \\\"processor\\\": 584, \\\"memory\\\": 2298, \\\"have\\\": 31936, \\\"awesome\\\": 2313, \\\"display\\\": 1215, \\\"attempted\\\": 111, \\\"activate\\\": 1285, \\\"reported\\\": 283, \\\"as\\\": 21538, \\\"stolen\\\": 719, \\\"very\\\": 22535, \\\"exactly\\\": 1197, \\\"looking\\\": 2137, \\\"came\\\": 6101, \\\"faulty\\\": 365, \\\"scratches\\\": 1343, \\\"screen\\\": 14891, \\\"little\\\": 3256, \\\"loose\\\": 397, \\\"bought\\\": 10475, \\\"in\\\": 39712, \\\"trip\\\": 237, \\\"us\\\": 4684, \\\"so\\\": 22570, \\\"impossible\\\": 449, \\\"ask\\\": 526, \\\"refund\\\": 2061, \\\"avoid\\\": 253, \\\"refurbished\\\": 2307, \\\"stuff\\\": 555, \\\"use\\\": 13399, \\\"inexpensive\\\": 236, \\\"page\\\": 435, \\\"plus\\\": 1672, \\\"pays\\\": 39, \\\"yugo\\\": 13, \\\"service\\\": 4501, \\\"works\\\": 10532, \\\"well\\\": 6975, \\\"had\\\": 19556, \\\"pix\\\": 37, \\\"before\\\": 3416, \\\"buttons\\\": 843, \\\"were\\\": 3449, \\\"too\\\": 4730, \\\"small\\\": 2108, \\\"unreliable\\\": 120, \\\"difficult\\\": 792, \\\"much\\\": 4677, \\\"more\\\": 6127, \\\"comfortable\\\": 237, \\\"faster\\\": 578, \\\"sturdy\\\": 264, \\\"webs\\\": 7, \\\"dead\\\": 1231, \\\"available\\\": 800, \\\"dried\\\": 25, \\\"up\\\": 9873, \\\"ones\\\": 399, \\\"exist\\\": 69, \\\"useful\\\": 432, \\\"reliable\\\": 456, \\\"whole\\\": 659, \\\"any\\\": 5898, \\\"problems\\\": 4343, \\\"probably\\\": 790, \\\"carrier\\\": 1624, \\\"recommend\\\": 5195, \\\"long\\\": 2368, \\\"satisfied\\\": 1374, \\\"outmoded\\\": 1, \\\"technology\\\": 347, \\\"just\\\": 13623, \\\"compatible\\\": 1096, \\\"verizon\\\": 3238, \\\"network\\\": 2242, \\\"new\\\": 12337, \\\"pay\\\": 2116, \\\"terrible\\\": 1472, \\\"marketing\\\": 31, \\\"believe\\\": 783, \\\"says\\\": 1821, \\\"poor\\\": 1604, \\\"item\\\": 3229, \\\"went\\\": 2641, \\\"shortly\\\": 111, \\\"after\\\": 10863, \\\"purchase\\\": 4368, \\\"daughter\\\": 1155, \\\"useless\\\": 1139, \\\"augustine\\\": 2, \\\"jessie\\\": 5, \\\"raleigh\\\": 2, \\\"no\\\": 17500, \\\"performance\\\": 1076, \\\"low\\\": 1803, \\\"delivered\\\": 682, \\\"time\\\": 10078, \\\"unopened\\\": 39, \\\"enjoying\\\": 260, \\\"excellent\\\": 8221, \\\"described\\\": 1649, \\\"quick\\\": 1059, \\\"shipment\\\": 190, \\\"thanks\\\": 1972, \\\"first\\\": 5618, \\\"features\\\": 2453, \\\"did\\\": 12733, \\\"know\\\": 3597, \\\"cheap\\\": 2173, \\\"price\\\": 7247, \\\"god\\\": 244, \\\"awful\\\": 493, \\\"charge\\\": 5675, \\\"times\\\": 2509, \\\"day\\\": 4973, \\\"even\\\": 8725, \\\"runs\\\": 777, \\\"android\\\": 3347, \\\"or\\\": 13199, \\\"ever\\\": 3238, \\\"nothing\\\": 2410, \\\"save\\\": 775, \\\"got\\\": 8754, \\\"used\\\": 6122, \\\"top\\\": 954, \\\"been\\\": 6179, \\\"replaced\\\": 946, \\\"guess\\\": 959, \\\"by\\\": 5863, \\\"entire\\\": 230, \\\"edge\\\": 630, \\\"see\\\": 2420, \\\"glue\\\": 87, \\\"around\\\": 1369, \\\"crystal\\\": 88, \\\"protects\\\": 85, \\\"back\\\": 9152, \\\"camera\\\": 7654, \\\"year\\\": 2085, \\\"old\\\": 3019, \\\"craziest\\\": 4, \\\"stick\\\": 207, \\\"everyone\\\": 429, \\\"weeks\\\": 2748, \\\"began\\\": 274, \\\"falling\\\": 147, \\\"apart\\\": 351, \\\"stopped\\\": 2610, \\\"charging\\\": 2598, \\\"could\\\": 7966, \\\"receive\\\": 1859, \\\"calls\\\": 3309, \\\"then\\\": 5887, \\\"freezing\\\": 587, \\\"said\\\": 3350, \\\"collecting\\\": 17, \\\"log\\\": 111, \\\"information\\\": 616, \\\"tried\\\": 3140, \\\"getting\\\": 2345, \\\"only\\\": 12052, \\\"having\\\": 2634, \\\"denied\\\": 46, \\\"summary\\\": 26, \\\"sucks\\\": 1146, \\\"does\\\": 13593, \\\"seller\\\": 5886, \\\"deals\\\": 145, \\\"store\\\": 2374, \\\"unless\\\": 967, \\\"lose\\\": 321, \\\"dollars\\\": 526, \\\"switching\\\": 220, \\\"an\\\": 12023, \\\"iphone\\\": 2402, \\\"able\\\": 2871, \\\"pick\\\": 328, \\\"easily\\\": 929, \\\"over\\\": 3395, \\\"prefer\\\": 190, \\\"easy\\\": 2889, \\\"its\\\": 8579, \\\"powerful\\\": 218, \\\"built\\\": 411, \\\"plenty\\\": 189, \\\"there\\\": 7006, \\\"port\\\": 864, \\\"add\\\": 534, \\\"card\\\": 7654, \\\"simple\\\": 917, \\\"took\\\": 2613, \\\"slip\\\": 63, \\\"sim\\\": 8578, \\\"applies\\\": 13, \\\"same\\\": 3369, \\\"size\\\": 2028, \\\"opera\\\": 347, \\\"support\\\": 1582, \\\"program\\\": 267, \\\"install\\\": 616, \\\"pc\\\": 250, \\\"bit\\\": 1472, \\\"go\\\": 6023, \\\"computer\\\": 480, \\\"site\\\": 315, \\\"should\\\": 3070, \\\"be\\\": 16485, \\\"fine\\\": 3545, \\\"protector\\\": 785, \\\"large\\\": 716, \\\"potential\\\": 79, \\\"complaint\\\": 386, \\\"physical\\\": 225, \\\"home\\\": 1416, \\\"button\\\": 2051, \\\"portion\\\": 69, \\\"serves\\\": 67, \\\"also\\\": 5964, \\\"right\\\": 2798, \\\"side\\\": 924, \\\"take\\\": 2848, \\\"some\\\": 4896, \\\"adjustment\\\": 18, \\\"tested\\\": 295, \\\"ability\\\": 205, \\\"function\\\": 1008, \\\"water\\\": 958, \\\"bells\\\": 120, \\\"whistles\\\": 113, \\\"lots\\\": 549, \\\"storage\\\": 1115, \\\"fast\\\": 4560, \\\"looks\\\": 2746, \\\"responds\\\": 63, \\\"however\\\": 2915, \\\"wife\\\": 1042, \\\"both\\\": 1569, \\\"cracked\\\": 863, \\\"screens\\\": 277, \\\"fragile\\\": 157, \\\"best\\\": 3557, \\\"protective\\\": 283, \\\"case\\\": 3911, \\\"will\\\": 15256, \\\"replacing\\\": 243, \\\"month\\\": 3467, \\\"mobile\\\": 4739, \\\"sims\\\": 556, \\\"breeze\\\": 66, \\\"they\\\": 11333, \\\"running\\\": 689, \\\"issue\\\": 2614, \\\"goes\\\": 1037, \\\"awkward\\\": 53, \\\"sometimes\\\": 1655, \\\"crashes\\\": 219, \\\"overheats\\\": 164, \\\"out\\\": 9987, \\\"worst\\\": 1615, \\\"thing\\\": 3252, \\\"cellphone\\\": 1504, \\\"broke\\\": 1659, \\\"playing\\\": 415, \\\"cyrus\\\": 2, \\\"music\\\": 1200, \\\"game\\\": 236, \\\"press\\\": 369, \\\"bubbles\\\": 33, \\\"score\\\": 25, \\\"suddenly\\\": 398, \\\"anymore\\\": 646, \\\"looked\\\": 1218, \\\"broken\\\": 1660, \\\"corner\\\": 252, \\\"if\\\": 12105, \\\"hit\\\": 281, \\\"hard\\\": 2023, \\\"think\\\": 2490, \\\"material\\\": 142, \\\"way\\\": 3023, \\\"pretty\\\": 2192, \\\"excited\\\": 415, \\\"since\\\": 3368, \\\"reminded\\\": 12, \\\"motor\\\": 638, \\\"buying\\\": 2470, \\\"brilliant\\\": 59, \\\"ordered\\\": 2602, \\\"powered\\\": 219, \\\"find\\\": 2440, \\\"displays\\\": 64, \\\"chinese\\\": 896, \\\"characters\\\": 66, \\\"change\\\": 1253, \\\"language\\\": 811, \\\"barnyard\\\": 2, \\\"wireless\\\": 890, \\\"returned\\\": 2446, \\\"stinks\\\": 23, \\\"come\\\": 2443, \\\"many\\\": 2507, \\\"years\\\": 1367, \\\"wanted\\\": 2079, \\\"larger\\\": 326, \\\"totally\\\": 814, \\\"crazy\\\": 359, \\\"found\\\": 1708, \\\"internet\\\": 1917, \\\"references\\\": 8, \\\"la\\\": 2649, \\\"delighted\\\": 41, \\\"logical\\\": 17, \\\"intuitive\\\": 165, \\\"manageable\\\": 18, \\\"mention\\\": 394, \\\"nightmare\\\": 110, \\\"itunes\\\": 29, \\\"exceeded\\\": 164, \\\"happy\\\": 3933, \\\"choice\\\": 436, \\\"delivery\\\": 1022, \\\"made\\\": 2276, \\\"customer\\\": 1924, \\\"oriented\\\": 10, \\\"disappointing\\\": 586, \\\"lucky\\\": 146, \\\"complete\\\": 565, \\\"assume\\\": 76, \\\"changed\\\": 406, \\\"offer\\\": 358, \\\"indicated\\\": 184, \\\"therefore\\\": 363, \\\"less\\\": 2039, \\\"amazing\\\": 2055, \\\"others\\\": 647, \\\"detail\\\": 104, \\\"team\\\": 346, \\\"bow\\\": 98, \\\"marvel\\\": 11, \\\"created\\\": 38, \\\"hawed\\\": 238, \\\"once\\\": 1489, \\\"shows\\\": 486, \\\"make\\\": 3436, \\\"them\\\": 4237, \\\"affordable\\\": 237, \\\"congratulations\\\": 11, \\\"fiance\\\": 33, \\\"replacement\\\": 1983, \\\"his\\\": 1137, \\\"something\\\": 2176, \\\"reviews\\\": 1368, \\\"quite\\\": 922, \\\"still\\\": 4823, \\\"flawlessly\\\": 178, \\\"person\\\": 1091, \\\"anything\\\": 2344, \\\"critique\\\": 6, \\\"harder\\\": 58, \\\"better\\\": 4485, \\\"results\\\": 115, \\\"operating\\\": 473, \\\"system\\\": 1241, \\\"lag\\\": 313, \\\"he\\\": 3811, \\\"issues\\\": 2703, \\\"downs\\\": 9, \\\"plain\\\": 66, \\\"mother\\\": 376, \\\"highly\\\": 965, \\\"realize\\\": 300, \\\"huge\\\": 662, \\\"fan\\\": 321, \\\"big\\\": 2764, \\\"eat\\\": 36, \\\"picture\\\": 1241, \\\"quality\\\": 5068, \\\"lego\\\": 321, \\\"default\\\": 204, \\\"chokes\\\": 7, \\\"reheated\\\": 7, \\\"give\\\": 2256, \\\"warranty\\\": 2731, \\\"claim\\\": 315, \\\"week\\\": 2493, \\\"ago\\\": 1637, \\\"venezuela\\\": 1203, \\\"slow\\\": 2933, \\\"solve\\\": 268, \\\"problem\\\": 6013, \\\"mute\\\": 60, \\\"motorola\\\": 578, \\\"never\\\": 5133, \\\"lets\\\": 115, \\\"lasts\\\": 566, \\\"nicely\\\": 205, \\\"recent\\\": 124, \\\"updates\\\": 513, \\\"software\\\": 1841, \\\"worthless\\\": 244, \\\"stop\\\": 907, \\\"buyer\\\": 473, \\\"beware\\\": 629, \\\"condition\\\": 2778, \\\"perfectly\\\": 1682, \\\"under\\\": 933, \\\"casetudia\\\": 1, \\\"ultra\\\": 98, \\\"slim\\\": 215, \\\"melody\\\": 1, \\\"thu\\\": 21, \\\"bumper\\\": 27, \\\"st\\\": 316, \\\"gen\\\": 56, \\\"black\\\": 1964, \\\"although\\\": 853, \\\"may\\\": 1623, \\\"thick\\\": 72, \\\"protectors\\\": 103, \\\"hold\\\": 1561, \\\"limited\\\": 361, \\\"subpar\\\": 25, \\\"allow\\\": 477, \\\"proper\\\": 160, \\\"mailing\\\": 25, \\\"pictures\\\": 1961, \\\"anyone\\\": 1583, \\\"update\\\": 2171, \\\"constant\\\": 132, \\\"state\\\": 184, \\\"reset\\\": 1157, \\\"dollar\\\": 192, \\\"phones\\\": 7581, \\\"stay\\\": 993, \\\"away\\\": 1398, \\\"brand\\\": 2807, \\\"perfect\\\": 3945, \\\"speaker\\\": 2107, \\\"loud\\\": 538, \\\"makes\\\": 1095, \\\"super\\\": 1250, \\\"sensitive\\\": 236, \\\"focus\\\": 244, \\\"recommending\\\": 35, \\\"barely\\\": 705, \\\"lasted\\\": 724, \\\"dark\\\": 227, \\\"turn\\\": 3125, \\\"shopebest\\\": 23, \\\"who\\\": 2197, \\\"provide\\\": 262, \\\"manufacturers\\\": 83, \\\"guarantee\\\": 174, \\\"worked\\\": 4218, \\\"constantly\\\": 1012, \\\"froze\\\": 317, \\\"sorry\\\": 509, \\\"sits\\\": 54, \\\"drawer\\\": 85, \\\"parents\\\": 98, \\\"expected\\\": 2737, \\\"trouble\\\": 749, \\\"figuring\\\": 67, \\\"set\\\": 1759, \\\"solid\\\": 496, \\\"simplistic\\\": 7, \\\"thinner\\\": 39, \\\"design\\\": 918, \\\"apple\\\": 2950, \\\"imitation\\\": 40, \\\"original\\\": 1883, \\\"nokia\\\": 1736, \\\"unlocked\\\": 6962, \\\"purchased\\\": 3649, \\\"nervous\\\": 95, \\\"turns\\\": 802, \\\"provider\\\": 650, \\\"fired\\\": 16, \\\"stunningly\\\": 2, \\\"detailed\\\": 47, \\\"run\\\": 796, \\\"without\\\": 3190, \\\"wondering\\\": 101, \\\"logo\\\": 439, \\\"later\\\": 1225, \\\"email\\\": 997, \\\"response\\\": 594, \\\"wrong\\\": 1527, \\\"flickers\\\": 29, \\\"cam\\\": 80, \\\"functionality\\\": 292, \\\"happened\\\": 531, \\\"definitely\\\": 1518, \\\"fantastic\\\": 534, \\\"surprised\\\": 338, \\\"build\\\": 407, \\\"speed\\\": 747, \\\"pile\\\": 31, \\\"junk\\\": 1048, \\\"husband\\\": 845, \\\"absolutely\\\": 1003, \\\"loves\\\": 1263, \\\"putting\\\": 224, \\\"ended\\\": 616, \\\"days\\\": 4534, \\\"repeatedly\\\": 100, \\\"cold\\\": 37, \\\"reboot\\\": 513, \\\"every\\\": 2163, \\\"few\\\": 3518, \\\"seemed\\\": 483, \\\"send\\\": 2909, \\\"liked\\\": 854, \\\"order\\\": 1906, \\\"another\\\": 4029, \\\"instead\\\": 1116, \\\"message\\\": 744, \\\"waiting\\\": 589, \\\"scree\\\": 21, \\\"prosquick\\\": 2, \\\"startup\\\": 86, \\\"relatively\\\": 118, \\\"pm\\\": 528, \\\"radio\\\": 410, \\\"basic\\\": 976, \\\"consthere\\\": 2, \\\"volume\\\": 1362, \\\"rocker\\\": 22, \\\"ring\\\": 380, \\\"tone\\\": 109, \\\"need\\\": 4104, \\\"into\\\": 1808, \\\"menu\\\": 318, \\\"reassign\\\": 2, \\\"scroll\\\": 86, \\\"access\\\": 686, \\\"quickly\\\": 1244, \\\"reassigning\\\": 2, \\\"trying\\\": 1466, \\\"options\\\": 470, \\\"navigate\\\": 199, \\\"through\\\": 1862, \\\"open\\\": 1480, \\\"app\\\": 2142, \\\"dial\\\": 275, \\\"number\\\": 1401, \\\"enough\\\": 1648, \\\"put\\\": 2473, \\\"dash\\\": 74, \\\"between\\\": 559, \\\"area\\\": 420, \\\"code\\\": 523, \\\"read\\\": 1566, \\\"combined\\\": 17, \\\"together\\\": 259, \\\"cons\\\": 423, \\\"light\\\": 1389, \\\"fall\\\": 257, \\\"stock\\\": 351, \\\"half\\\": 1135, \\\"hectic\\\": 7, \\\"id\\\": 333, \\\"tuning\\\": 18, \\\"waterproof\\\": 244, \\\"worth\\\": 2025, \\\"bucks\\\": 346, \\\"lightweight\\\": 145, \\\"added\\\": 291, \\\"products\\\": 1623, \\\"las\\\": 215, \\\"conditions\\\": 412, \\\"de\\\": 1228, \\\"opaque\\\": 20, \\\"entrees\\\": 65, \\\"fusion\\\": 31, \\\"enigma\\\": 8, \\\"desperado\\\": 12, \\\"sea\\\": 64, \\\"form\\\": 245, \\\"adecuada\\\": 3, \\\"entreat\\\": 4, \\\"felicitations\\\": 5, \\\"defective\\\": 1556, \\\"reader\\\": 160, \\\"ongoing\\\": 6, \\\"sound\\\": 1828, \\\"jumps\\\": 41, \\\"glitches\\\": 365, \\\"frequently\\\": 247, \\\"while\\\": 2589, \\\"overall\\\": 1571, \\\"regret\\\": 481, \\\"amazon\\\": 5328, \\\"two\\\": 4262, \\\"chose\\\": 228, \\\"try\\\": 1765, \\\"disappointed\\\": 4100, \\\"our\\\": 781, \\\"break\\\": 382, \\\"business\\\": 566, \\\"usage\\\": 611, \\\"hour\\\": 680, \\\"impact\\\": 32, \\\"lives\\\": 126, \\\"failed\\\": 445, \\\"other\\\": 6334, \\\"exciting\\\": 15, \\\"feeling\\\": 132, \\\"coming\\\": 551, \\\"box\\\": 3997, \\\"including\\\": 294, \\\"manual\\\": 878, \\\"oriental\\\": 12, \\\"writing\\\": 278, \\\"supposed\\\": 976, \\\"let\\\": 2922, \\\"far\\\": 3567, \\\"either\\\": 1199, \\\"going\\\": 2358, \\\"today\\\": 1080, \\\"sending\\\": 802, \\\"hate\\\": 673, \\\"look\\\": 1690, \\\"durability\\\": 94, \\\"literally\\\": 327, \\\"crashed\\\": 250, \\\"several\\\": 1406, \\\"surprisingly\\\": 120, \\\"glad\\\": 538, \\\"own\\\": 1142, \\\"damages\\\": 53, \\\"restart\\\": 776, \\\"alone\\\": 163, \\\"fingerprint\\\": 436, \\\"sensor\\\": 331, \\\"smoothly\\\": 182, \\\"position\\\": 82, \\\"waste\\\": 2467, \\\"hear\\\": 1970, \\\"shaking\\\": 17, \\\"inside\\\": 718, \\\"soft\\\": 197, \\\"keys\\\": 352, \\\"key\\\": 490, \\\"labeled\\\": 81, \\\"toy\\\": 212, \\\"initially\\\": 272, \\\"purchasing\\\": 691, \\\"longer\\\": 1279, \\\"seven\\\": 43, \\\"given\\\": 490, \\\"experience\\\": 1433, \\\"couple\\\": 1380, \\\"media\\\": 284, \\\"head\\\": 310, \\\"mode\\\": 565, \\\"hardware\\\": 535, \\\"advertisement\\\": 154, \\\"why\\\": 1676, \\\"stuck\\\": 892, \\\"son\\\": 1215, \\\"hates\\\": 18, \\\"keeps\\\": 1077, \\\"breaking\\\": 136, \\\"past\\\": 647, \\\"weak\\\": 277, \\\"dropped\\\": 1447, \\\"touch\\\": 2409, \\\"though\\\": 2426, \\\"galaxy\\\": 2286, \\\"owner\\\": 289, \\\"decided\\\": 883, \\\"started\\\": 2439, \\\"comeback\\\": 8, \\\"international\\\": 1600, \\\"version\\\": 2489, \\\"seems\\\": 1858, \\\"recharged\\\": 33, \\\"graphics\\\": 119, \\\"itself\\\": 2020, \\\"scratch\\\": 505, \\\"resistant\\\": 113, \\\"feel\\\": 1482, \\\"confident\\\": 20, \\\"drop\\\": 665, \\\"shower\\\": 30, \\\"owned\\\": 735, \\\"heat\\\": 193, \\\"elegant\\\": 80, \\\"view\\\": 224, \\\"feels\\\": 678, \\\"reminds\\\": 45, \\\"gazebo\\\": 7, \\\"matter\\\": 478, \\\"settle\\\": 22, \\\"sturdier\\\": 7, \\\"considering\\\": 352, \\\"irresponsible\\\": 33, \\\"return\\\": 5645, \\\"investment\\\": 121, \\\"hoping\\\": 360, \\\"sure\\\": 2173, \\\"thank\\\": 1753, \\\"runaround\\\": 8, \\\"process\\\": 468, \\\"lost\\\": 1132, \\\"left\\\": 796, \\\"house\\\": 266, \\\"charged\\\": 1324, \\\"setting\\\": 515, \\\"unfortunately\\\": 993, \\\"help\\\": 1780, \\\"ready\\\": 384, \\\"leave\\\": 268, \\\"follow\\\": 121, \\\"pin\\\": 396, \\\"wish\\\": 1272, \\\"knew\\\": 425, \\\"root\\\": 198, \\\"tho\\\": 146, \\\"kind\\\": 766, \\\"smaller\\\": 413, \\\"thought\\\": 2093, \\\"thrilled\\\": 83, \\\"activating\\\": 164, \\\"cautious\\\": 29, \\\"declaring\\\": 1, \\\"description\\\": 1651, \\\"july\\\": 267, \\\"till\\\": 274, \\\"until\\\": 1912, \\\"sudden\\\": 178, \\\"restoring\\\": 23, \\\"taking\\\": 662, \\\"restore\\\": 105, \\\"valley\\\": 7, \\\"mall\\\": 42, \\\"santa\\\": 7, \\\"clara\\\": 3, \\\"inspected\\\": 16, \\\"told\\\": 1905, \\\"cant\\\": 1171, \\\"earlier\\\": 308, \\\"non\\\": 309, \\\"fitted\\\": 21, \\\"piece\\\": 1305, \\\"crap\\\": 704, \\\"installed\\\": 654, \\\"place\\\": 769, \\\"where\\\": 1716, \\\"repaired\\\": 289, \\\"repair\\\": 951, \\\"obviously\\\": 333, \\\"spry\\\": 14, \\\"deal\\\": 1475, \\\"fisher\\\": 41, \\\"didst\\\": 712, \\\"tell\\\": 973, \\\"knowing\\\": 94, \\\"nongenuine\\\": 2, \\\"voids\\\": 17, \\\"separability\\\": 1, \\\"wast\\\": 29, \\\"sized\\\": 96, \\\"eur\\\": 38, \\\"calling\\\": 676, \\\"beat\\\": 399, \\\"serious\\\": 256, \\\"else\\\": 1322, \\\"aloud\\\": 17, \\\"blu\\\": 3203, \\\"window\\\": 264, \\\"closed\\\": 207, \\\"already\\\": 2041, \\\"convenient\\\": 147, \\\"data\\\": 2029, \\\"att\\\": 1050, \\\"basically\\\": 422, \\\"screwed\\\": 121, \\\"pleased\\\": 1045, \\\"bis\\\": 6, \\\"blackberry\\\": 1329, \\\"configured\\\": 66, \\\"personal\\\": 215, \\\"setup\\\": 364, \\\"gives\\\": 306, \\\"carriers\\\": 359, \\\"control\\\": 301, \\\"users\\\": 285, \\\"india\\\": 226, \\\"asked\\\": 561, \\\"per\\\": 421, \\\"unlimited\\\": 113, \\\"plan\\\": 1170, \\\"opposed\\\": 28, \\\"total\\\": 565, \\\"these\\\": 2486, \\\"family\\\": 497, \\\"batteries\\\": 380, \\\"spend\\\": 782, \\\"additional\\\": 291, \\\"replace\\\": 1445, \\\"comes\\\": 1610, \\\"extended\\\": 82, \\\"pegs\\\": 2, \\\"frustrating\\\": 484, \\\"packaging\\\": 589, \\\"downloaded\\\": 356, \\\"moving\\\": 186, \\\"direction\\\": 78, \\\"next\\\": 1040, \\\"beta\\\": 20, \\\"recognize\\\": 374, \\\"damaged\\\": 1091, \\\"slots\\\": 137, \\\"magnifico\\\": 5, \\\"likes\\\": 353, \\\"her\\\": 1333, \\\"expensive\\\": 891, \\\"hi\\\": 229, \\\"inform\\\": 70, \\\"flash\\\": 618, \\\"automatic\\\": 48, \\\"followed\\\": 68, \\\"review\\\": 1546, \\\"stated\\\": 618, \\\"someone\\\": 1359, \\\"cloud\\\": 148, \\\"linked\\\": 48, \\\"please\\\": 1641, \\\"nice\\\": 5603, \\\"ayala\\\": 3, \\\"machine\\\": 126, \\\"bed\\\": 72, \\\"plugged\\\": 522, \\\"routine\\\": 10, \\\"woke\\\": 67, \\\"knocks\\\": 5, \\\"door\\\": 133, \\\"missed\\\": 237, \\\"appointment\\\": 15, \\\"due\\\": 906, \\\"night\\\": 514, \\\"checked\\\": 421, \\\"spare\\\": 109, \\\"different\\\": 2088, \\\"charger\\\": 4914, \\\"recovery\\\": 68, \\\"method\\\": 30, \\\"avail\\\": 158, \\\"cared\\\": 28, \\\"cost\\\": 1130, \\\"effective\\\": 70, \\\"considered\\\": 70, \\\"damage\\\": 793, \\\"stickers\\\": 58, \\\"activated\\\": 1015, \\\"horrible\\\": 1620, \\\"buzzing\\\": 31, \\\"noise\\\": 198, \\\"whenever\\\": 224, \\\"autofocusing\\\": 2, \\\"off\\\": 6607, \\\"burnt\\\": 33, \\\"flicker\\\": 47, \\\"occasionally\\\": 127, \\\"certified\\\": 229, \\\"obvious\\\": 108, \\\"accidentally\\\": 116, \\\"turned\\\": 1584, \\\"catch\\\": 83, \\\"upgrade\\\": 982, \\\"myself\\\": 598, \\\"inch\\\": 241, \\\"needs\\\": 1197, \\\"sometime\\\": 164, \\\"bigger\\\": 514, \\\"adapted\\\": 13, \\\"warrant\\\": 18, \\\"properly\\\": 1534, \\\"continuously\\\": 118, \\\"reboots\\\": 187, \\\"track\\\": 167, \\\"ball\\\": 50, \\\"glows\\\": 3, \\\"red\\\": 270, \\\"intensive\\\": 35, \\\"research\\\": 326, \\\"indicates\\\": 54, \\\"packed\\\": 104, \\\"star\\\": 1263, \\\"rating\\\": 420, \\\"rather\\\": 459, \\\"guys\\\": 370, \\\"electronics\\\": 177, \\\"shown\\\": 141, \\\"letterbox\\\": 438, \\\"clip\\\": 300, \\\"flimsy\\\": 163, \\\"arrived\\\": 2583, \\\"died\\\": 949, \\\"shop\\\": 329, \\\"live\\\": 1173, \\\"europe\\\": 328, \\\"complicated\\\": 130, \\\"unhappy\\\": 298, \\\"factory\\\": 1474, \\\"regular\\\": 517, \\\"country\\\": 937, \\\"contacted\\\": 833, \\\"solution\\\": 380, \\\"unlock\\\": 1529, \\\"worse\\\": 564, \\\"part\\\": 973, \\\"hotshot\\\": 183, \\\"blocked\\\": 266, \\\"accessories\\\": 844, \\\"extremely\\\": 1097, \\\"high\\\": 917, \\\"def\\\": 48, \\\"such\\\": 1282, \\\"dislike\\\": 96, \\\"takes\\\": 1428, \\\"special\\\": 167, \\\"ruin\\\": 21, \\\"advise\\\": 191, \\\"throw\\\": 172, \\\"completely\\\": 1685, \\\"spaced\\\": 5, \\\"nowhere\\\": 148, \\\"chargers\\\": 246, \\\"happen\\\": 407, \\\"tethering\\\": 39, \\\"dealer\\\": 198, \\\"fraudulent\\\": 22, \\\"claiming\\\": 26, \\\"fact\\\": 852, \\\"needed\\\": 1535, \\\"microphone\\\": 466, \\\"history\\\": 74, \\\"serial\\\": 249, \\\"garbage\\\": 549, \\\"taken\\\": 358, \\\"reinstalled\\\": 160, \\\"uneasy\\\": 8, \\\"programs\\\": 206, \\\"brain\\\": 11, \\\"hands\\\": 502, \\\"pixels\\\": 141, \\\"imagine\\\": 151, \\\"being\\\": 2106, \\\"beats\\\": 80, \\\"thicker\\\": 42, \\\"previous\\\": 788, \\\"miss\\\": 296, \\\"offers\\\": 159, \\\"terms\\\": 123, \\\"offerings\\\": 3, \\\"trick\\\": 75, \\\"dual\\\": 1014, \\\"dummy\\\": 15, \\\"space\\\": 619, \\\"cover\\\": 1235, \\\"five\\\": 450, \\\"three\\\": 1188, \\\"razor\\\": 184, \\\"ace\\\": 38, \\\"mistake\\\": 418, \\\"sender\\\": 47, \\\"dude\\\": 21, \\\"keep\\\": 1707, \\\"blocks\\\": 24, \\\"mail\\\": 412, \\\"funny\\\": 78, \\\"text\\\": 2072, \\\"answers\\\": 101, \\\"value\\\": 670, \\\"advertised\\\": 1797, \\\"cannot\\\": 2230, \\\"outside\\\": 642, \\\"immediate\\\": 44, \\\"style\\\": 221, \\\"cool\\\": 816, \\\"color\\\": 1384, \\\"download\\\": 1131, \\\"reading\\\": 479, \\\"shipping\\\": 1648, \\\"associate\\\": 8, \\\"extraible\\\": 1, \\\"types\\\": 67, \\\"disappointment\\\": 464, \\\"except\\\": 902, \\\"windows\\\": 1088, \\\"lack\\\": 332, \\\"arrive\\\": 254, \\\"further\\\": 143, \\\"line\\\": 859, \\\"sense\\\": 172, \\\"spanish\\\": 431, \\\"gave\\\": 1259, \\\"grown\\\": 22, \\\"she\\\": 2618, \\\"basics\\\": 44, \\\"sir\\\": 123, \\\"voice\\\": 786, \\\"otherwise\\\": 818, \\\"adequate\\\": 105, \\\"elderly\\\": 73, \\\"withstand\\\": 11, \\\"drops\\\": 375, \\\"lanyard\\\": 6, \\\"wear\\\": 329, \\\"neck\\\": 19, \\\"garden\\\": 4, \\\"chances\\\": 39, \\\"intention\\\": 39, \\\"warn\\\": 36, \\\"buyers\\\": 176, \\\"mac\\\": 72, \\\"tech\\\": 592, \\\"reason\\\": 1527, \\\"misrepresentation\\\": 19, \\\"sold\\\": 1029, \\\"negative\\\": 331, \\\"feedback\\\": 139, \\\"somehow\\\": 133, \\\"erased\\\": 27, \\\"following\\\": 142, \\\"noticed\\\": 505, \\\"gone\\\": 433, \\\"ratings\\\": 63, \\\"trust\\\": 300, \\\"alternative\\\": 89, \\\"smartphones\\\": 232, \\\"paid\\\": 1454, \\\"downsides\\\": 19, \\\"video\\\": 937, \\\"zooming\\\": 17, \\\"par\\\": 96, \\\"slightly\\\": 259, \\\"distorted\\\": 65, \\\"pic\\\": 163, \\\"zoomed\\\": 9, \\\"becomes\\\": 171, \\\"blurry\\\": 209, \\\"actually\\\": 1385, \\\"upon\\\": 365, \\\"fell\\\": 373, \\\"wonderfully\\\": 83, \\\"weight\\\": 430, \\\"ideal\\\": 66, \\\"attractive\\\": 96, \\\"kid\\\": 145, \\\"pathetic\\\": 51, \\\"user\\\": 1204, \\\"realized\\\": 343, \\\"model\\\": 1969, \\\"hangs\\\": 156, \\\"google\\\": 1266, \\\"maps\\\": 312, \\\"real\\\": 1048, \\\"metro\\\": 311, \\\"pcs\\\": 247, \\\"straight\\\": 1027, \\\"general\\\": 251, \\\"protected\\\": 115, \\\"hundreds\\\": 63, \\\"landed\\\": 14, \\\"tile\\\": 14, \\\"floor\\\": 109, \\\"happening\\\": 154, \\\"those\\\": 892, \\\"thin\\\": 282, \\\"walmart\\\": 130, \\\"outrageous\\\": 25, \\\"boring\\\": 21, \\\"varies\\\": 31, \\\"stupid\\\": 191, \\\"respond\\\": 491, \\\"fixed\\\": 771, \\\"stored\\\": 105, \\\"within\\\": 1548, \\\"sadly\\\": 186, \\\"making\\\": 789, \\\"tablet\\\": 711, \\\"conversation\\\": 190, \\\"attention\\\": 169, \\\"magnet\\\": 28, \\\"photos\\\": 797, \\\"loudness\\\": 6, \\\"conversations\\\": 55, \\\"leaves\\\": 67, \\\"desired\\\": 55, \\\"snappy\\\": 97, \\\"quadcore\\\": 32, \\\"points\\\": 89, \\\"slot\\\": 858, \\\"jammed\\\": 21, \\\"hours\\\": 2275, \\\"chargekept\\\": 4, \\\"restarting\\\": 283, \\\"excellently\\\": 13, \\\"identical\\\": 51, \\\"oil\\\": 55, \\\"advantage\\\": 83, \\\"favourite\\\": 182, \\\"sealed\\\": 431, \\\"iii\\\": 68, \\\"note\\\": 1325, \\\"yet\\\": 1402, \\\"overseas\\\": 342, \\\"cards\\\": 885, \\\"doubt\\\": 184, \\\"plugin\\\": 28, \\\"fit\\\": 1186, \\\"outlets\\\": 62, \\\"suppose\\\": 338, \\\"silver\\\": 136, \\\"held\\\": 141, \\\"clean\\\": 421, \\\"handy\\\": 152, \\\"according\\\": 247, \\\"authentic\\\": 78, \\\"pure\\\": 225, \\\"definition\\\": 37, \\\"resolution\\\": 551, \\\"opened\\\": 887, \\\"determine\\\": 45, \\\"glitch\\\": 187, \\\"noticeable\\\": 135, \\\"scuffs\\\": 46, \\\"couldn't\\\": 189, \\\"expecting\\\": 453, \\\"indeed\\\": 117, \\\"early\\\": 312, \\\"start\\\": 1023, \\\"spectrum\\\": 8, \\\"bright\\\": 353, \\\"crisp\\\": 159, \\\"along\\\": 277, \\\"true\\\": 475, \\\"name\\\": 492, \\\"vibrant\\\": 60, \\\"keypad\\\": 217, \\\"brief\\\": 20, \\\"moment\\\": 293, \\\"disappear\\\": 46, \\\"caller\\\": 132, \\\"disconnects\\\": 95, \\\"disconnect\\\": 93, \\\"seeing\\\": 175, \\\"inconvenience\\\": 130, \\\"voicemail\\\": 142, \\\"automated\\\": 19, \\\"solutions\\\": 70, \\\"expand\\\": 45, \\\"perform\\\": 127, \\\"affect\\\": 26, \\\"hand\\\": 764, \\\"solved\\\": 110, \\\"changing\\\": 187, \\\"plans\\\": 104, \\\"him\\\": 593, \\\"commercial\\\": 37, \\\"fraud\\\": 150, \\\"local\\\": 443, \\\"networks\\\": 338, \\\"eventually\\\": 243, \\\"malfunctioning\\\": 128, \\\"turning\\\": 632, \\\"lucia\\\": 505, \\\"third\\\": 411, \\\"outperforms\\\": 9, \\\"philippines\\\": 69, \\\"fits\\\": 517, \\\"pocket\\\": 767, \\\"texts\\\": 612, \\\"clear\\\": 1237, \\\"important\\\": 420, \\\"truth\\\": 95, \\\"costumers\\\": 12, \\\"comments\\\": 177, \\\"telephone\\\": 384, \\\"encounter\\\": 24, \\\"listened\\\": 36, \\\"prior\\\": 219, \\\"freezes\\\": 1110, \\\"during\\\": 565, \\\"fanatic\\\": 14, \\\"charges\\\": 385, \\\"min\\\": 176, \\\"headphones\\\": 1150, \\\"suck\\\": 159, \\\"adapter\\\": 497, \\\"chromecast\\\": 11, \\\"remote\\\": 63, \\\"figure\\\": 611, \\\"possibly\\\": 113, \\\"based\\\": 260, \\\"inconsistent\\\": 34, \\\"notifications\\\": 186, \\\"losing\\\": 134, \\\"percentage\\\": 58, \\\"point\\\": 822, \\\"giving\\\": 588, \\\"standby\\\": 145, \\\"helped\\\": 144, \\\"additionally\\\": 84, \\\"level\\\": 254, \\\"regardless\\\": 58, \\\"whether\\\": 241, \\\"adjusted\\\": 40, \\\"furthermore\\\": 45, \\\"notifies\\\": 15, \\\"seriously\\\": 242, \\\"walk\\\": 90, \\\"range\\\": 261, \\\"wifi\\\": 1807, \\\"beep\\\": 36, \\\"vibrate\\\": 106, \\\"annoying\\\": 556, \\\"end\\\": 1068, \\\"compared\\\": 554, \\\"against\\\": 186, \\\"appealing\\\": 29, \\\"snuff\\\": 5, \\\"competition\\\": 37, \\\"upset\\\": 460, \\\"february\\\": 174, \\\"june\\\": 234, \\\"loved\\\": 1103, \\\"near\\\": 232, \\\"customized\\\": 24, \\\"included\\\": 600, \\\"languages\\\": 126, \\\"package\\\": 934, \\\"shuts\\\": 517, \\\"self\\\": 444, \\\"keyboard\\\": 1355, \\\"security\\\": 183, \\\"nontechnical\\\": 2, \\\"individual\\\": 43, \\\"rec\\\": 16, \\\"stores\\\": 144, \\\"free\\\": 722, \\\"nan\\\": 179, \\\"chip\\\": 355, \\\"predict\\\": 14, \\\"carry\\\": 258, \\\"public\\\": 53, \\\"virtual\\\": 22, \\\"actual\\\": 289, \\\"unmanageable\\\": 2, \\\"writers\\\": 1, \\\"learning\\\": 243, \\\"understand\\\": 641, \\\"functions\\\": 778, \\\"kinks\\\": 17, \\\"post\\\": 201, \\\"unusual\\\": 32, \\\"hope\\\": 971, \\\"info\\\": 322, \\\"helps\\\": 158, \\\"phon\\\": 30, \\\"pros\\\": 358, \\\"rare\\\": 47, \\\"lower\\\": 259, \\\"alcatel\\\": 98, \\\"superior\\\": 112, \\\"audio\\\": 491, \\\"synced\\\": 74, \\\"immediately\\\": 589, \\\"account\\\": 653, \\\"online\\\": 1012, \\\"slippery\\\": 74, \\\"feminine\\\": 3, \\\"skype\\\": 159, \\\"edited\\\": 11, \\\"demoted\\\": 2, \\\"crash\\\": 168, \\\"various\\\": 125, \\\"popular\\\": 51, \\\"list\\\": 276, \\\"economist\\\": 2, \\\"ornament\\\": 4, \\\"flashlight\\\": 74, \\\"gamin\\\": 12, \\\"connect\\\": 1394, \\\"king\\\": 22, \\\"thieves\\\": 25, \\\"standards\\\": 64, \\\"defect\\\": 319, \\\"supposedly\\\": 129, \\\"wont\\\": 698, \\\"unnecessary\\\": 60, \\\"syn\\\": 16, \\\"become\\\": 239, \\\"donor\\\": 30, \\\"incredibly\\\": 156, \\\"ass\\\": 364, \\\"mark\\\": 100, \\\"blacks\\\": 29, \\\"hang\\\": 164, \\\"wastes\\\": 10, \\\"fixes\\\": 85, \\\"mentioned\\\": 317, \\\"rebooted\\\": 119, \\\"darn\\\": 36, \\\"spotty\\\": 73, \\\"plug\\\": 769, \\\"registers\\\": 12, \\\"check\\\": 710, \\\"four\\\": 385, \\\"unplugging\\\": 18, \\\"plugging\\\": 67, \\\"might\\\": 787, \\\"despite\\\": 354, \\\"locked\\\": 1816, \\\"receipt\\\": 90, \\\"careful\\\": 378, \\\"ordering\\\": 344, \\\"china\\\": 473, \\\"carefully\\\": 87, \\\"america\\\": 279, \\\"fix\\\": 1369, \\\"register\\\": 206, \\\"brought\\\": 553, \\\"shared\\\": 8, \\\"skylark\\\": 2, \\\"wholesale\\\": 9, \\\"lac\\\": 38, \\\"course\\\": 429, \\\"representative\\\": 79, \\\"front\\\": 1144, \\\"lines\\\": 304, \\\"appeared\\\": 219, \\\"throughout\\\": 90, \\\"sent\\\": 2516, \\\"script\\\": 19, \\\"english\\\": 758, \\\"cumbersome\\\": 49, \\\"choices\\\": 55, \\\"cases\\\": 437, \\\"pushing\\\": 61, \\\"stroller\\\": 6, \\\"upholders\\\": 3, \\\"anywhere\\\": 351, \\\"touchscreen\\\": 358, \\\"greatest\\\": 105, \\\"towards\\\": 29, \\\"bottom\\\": 642, \\\"bar\\\": 193, \\\"period\\\": 340, \\\"loaded\\\": 196, \\\"busy\\\": 79, \\\"downloading\\\": 188, \\\"customizing\\\": 10, \\\"yes\\\": 664, \\\"called\\\": 1142, \\\"recently\\\": 417, \\\"developed\\\": 60, \\\"hot\\\": 1034, \\\"spot\\\": 235, \\\"slight\\\": 152, \\\"discoloration\\\": 18, \\\"crashing\\\": 136, \\\"spontaneously\\\": 33, \\\"delayed\\\": 64, \\\"seconds\\\": 397, \\\"shape\\\": 493, \\\"pushes\\\": 14, \\\"payed\\\": 103, \\\"crappy\\\": 241, \\\"intend\\\": 38, \\\"bring\\\": 284, \\\"bop\\\": 22, \\\"advertise\\\": 114, \\\"guy\\\": 248, \\\"sounded\\\": 83, \\\"surprising\\\": 21, \\\"activation\\\": 226, \\\"kit\\\": 243, \\\"web\\\": 573, \\\"directions\\\": 149, \\\"unable\\\": 908, \\\"known\\\": 370, \\\"upgraded\\\": 333, \\\"gotten\\\": 360, \\\"flip\\\": 380, \\\"berry\\\": 363, \\\"bluetooth\\\": 1268, \\\"burns\\\": 87, \\\"trades\\\": 19, \\\"al\\\": 1843, \\\"mayo\\\": 13, \\\"una\\\": 306, \\\"compar\\\": 230, \\\"fun\\\": 436, \\\"prosesado\\\": 8, \\\"como\\\": 199, \\\"entregado\\\": 27, \\\"campania\\\": 22, \\\"liberty\\\": 27, \\\"express\\\": 84, \\\"miami\\\": 76, \\\"decide\\\": 132, \\\"malta\\\": 23, \\\"dates\\\": 26, \\\"parquet\\\": 43, \\\"facture\\\": 43, \\\"correspondence\\\": 19, \\\"favor\\\": 135, \\\"agradezco\\\": 13, \\\"pronto\\\": 33, \\\"respuesta\\\": 53, \\\"para\\\": 332, \\\"que\\\": 1093, \\\"dicta\\\": 9, \\\"suede\\\": 42, \\\"prosesar\\\": 8, \\\"caviar\\\": 16, \\\"destiny\\\": 24, \\\"atentamente\\\": 8, \\\"jenny\\\": 15, \\\"hernandez\\\": 9, \\\"florida\\\": 49, \\\"united\\\": 174, \\\"states\\\": 415, \\\"wow\\\": 223, \\\"expectation\\\": 183, \\\"penny\\\": 96, \\\"shame\\\": 303, \\\"doesn't\\\": 767, \\\"infrared\\\": 11, \\\"nara\\\": 5, \\\"technical\\\": 301, \\\"sta\\\": 67, \\\"boots\\\": 16, \\\"telling\\\": 207, \\\"ship\\\": 294, \\\"repairs\\\": 131, \\\"culprit\\\": 1, \\\"malfunction\\\": 132, \\\"advice\\\": 246, \\\"category\\\": 36, \\\"listed\\\": 421, \\\"boyfriend\\\": 99, \\\"lights\\\": 84, \\\"dimmer\\\": 7, \\\"faint\\\": 28, \\\"launch\\\": 54, \\\"party\\\": 279, \\\"afford\\\": 161, \\\"wait\\\": 688, \\\"etc\\\": 2011, \\\"here\\\": 1795, \\\"sync\\\": 381, \\\"nexus\\\": 863, \\\"contact\\\": 1192, \\\"pull\\\": 164, \\\"random\\\": 187, \\\"pedometer\\\": 92, \\\"steps\\\": 82, \\\"batt\\\": 39, \\\"finger\\\": 299, \\\"print\\\": 255, \\\"scanner\\\": 184, \\\"wanna\\\": 97, \\\"caribbean\\\": 128, \\\"incoming\\\": 155, \\\"hello\\\": 195, \\\"write\\\": 481, \\\"opportunity\\\": 47, \\\"flaws\\\": 134, \\\"load\\\": 417, \\\"magazine\\\": 4, \\\"explained\\\": 67, \\\"correct\\\": 408, \\\"answer\\\": 649, \\\"respect\\\": 64, \\\"professionalism\\\": 8, \\\"besides\\\": 308, \\\"expense\\\": 69, \\\"deceived\\\": 33, \\\"badly\\\": 150, \\\"prosecuted\\\": 2, \\\"application\\\": 223, \\\"term\\\": 67, \\\"searching\\\": 149, \\\"meant\\\": 125, \\\"accessorycar\\\": 1, \\\"refunded\\\": 164, \\\"missing\\\": 748, \\\"pursue\\\": 1, \\\"whoever\\\": 51, \\\"interesting\\\": 54, \\\"maybe\\\": 920, \\\"bag\\\": 114, \\\"internationally\\\": 140, \\\"operates\\\": 94, \\\"fraction\\\": 58, \\\"reception\\\": 836, \\\"places\\\": 194, \\\"granny\\\": 5, \\\"practical\\\": 107, \\\"efficient\\\": 94, \\\"intermittent\\\": 48, \\\"ghost\\\": 48, \\\"twice\\\": 683, \\\"slows\\\": 36, \\\"crawl\\\": 11, \\\"videos\\\": 692, \\\"alarms\\\": 39, \\\"audible\\\": 37, \\\"alarm\\\": 202, \\\"starts\\\": 290, \\\"habit\\\": 31, \\\"wake\\\": 89, \\\"heavy\\\": 557, \\\"facebook\\\": 404, \\\"donald\\\": 8, \\\"date\\\": 657, \\\"messages\\\": 1003, \\\"people\\\": 1997, \\\"foremost\\\": 8, \\\"must\\\": 851, \\\"facilitating\\\": 2, \\\"returns\\\": 145, \\\"double\\\": 182, \\\"org\\\": 90, \\\"blows\\\": 32, \\\"thus\\\": 226, \\\"puts\\\": 54, \\\"lightning\\\": 53, \\\"haven\\\": 96, \\\"single\\\": 399, \\\"colourful\\\": 28, \\\"image\\\": 228, \\\"main\\\": 470, \\\"quad\\\": 142, \\\"honestly\\\": 368, \\\"certainly\\\": 177, \\\"sick\\\": 33, \\\"tons\\\": 100, \\\"happier\\\": 183, \\\"creating\\\": 19, \\\"charm\\\": 141, \\\"compact\\\": 221, \\\"technically\\\": 44, \\\"functionally\\\": 18, \\\"lighter\\\": 79, \\\"guardian\\\": 7, \\\"describes\\\": 19, \\\"speakers\\\": 542, \\\"vary\\\": 38, \\\"fail\\\": 255, \\\"boxer\\\": 1, \\\"nobrainer\\\": 4, \\\"soundbite\\\": 1, \\\"sounds\\\": 384, \\\"impressive\\\": 155, \\\"stereo\\\": 46, \\\"deliver\\\": 97, \\\"wide\\\": 95, \\\"frequency\\\": 74, \\\"clearer\\\": 40, \\\"bonus\\\": 80, \\\"wider\\\": 10, \\\"soundstage\\\": 1, \\\"discharges\\\": 49, \\\"powering\\\": 64, \\\"moments\\\": 55, \\\"curt\\\": 4, \\\"reply\\\": 178, \\\"asking\\\": 257, \\\"hopefully\\\": 315, \\\"resolve\\\": 191, \\\"ultimately\\\": 49, \\\"forced\\\": 128, \\\"depending\\\": 99, \\\"concur\\\": 4, \\\"costs\\\": 218, \\\"sleek\\\": 274, \\\"modern\\\": 87, \\\"toys\\\": 17, \\\"shipper\\\": 51, \\\"biggest\\\": 274, \\\"rave\\\": 8, \\\"underperformed\\\": 8, \\\"apparently\\\": 418, \\\"breaks\\\": 108, \\\"iphoneesque\\\": 1, \\\"bang\\\": 71, \\\"buck\\\": 87, \\\"entirely\\\": 89, \\\"attempt\\\": 157, \\\"backup\\\": 298, \\\"usually\\\": 347, \\\"bay\\\": 56, \\\"continue\\\": 180, \\\"affiliated\\\": 7, \\\"burned\\\": 109, \\\"gift\\\": 1592, \\\"territory\\\": 7, \\\"aside\\\": 98, \\\"travelling\\\": 247, \\\"abroad\\\": 140, \\\"lie\\\": 162, \\\"weird\\\": 278, \\\"ads\\\": 95, \\\"pop\\\": 205, \\\"christmas\\\": 525, \\\"presents\\\": 43, \\\"ticking\\\": 13, \\\"mild\\\": 17, \\\"shake\\\": 31, \\\"heart\\\": 99, \\\"rate\\\": 380, \\\"monitor\\\": 73, \\\"blunted\\\": 18, \\\"returning\\\": 1296, \\\"cricket\\\": 309, \\\"almost\\\": 1559, \\\"caught\\\": 69, \\\"spares\\\": 4, \\\"mini\\\": 518, \\\"tel\\\": 36, \\\"approximately\\\": 63, \\\"anyway\\\": 399, \\\"movies\\\": 158, \\\"filming\\\": 9, \\\"pool\\\": 33, \\\"underwater\\\": 31, \\\"systems\\\": 41, \\\"similar\\\": 343, \\\"difference\\\": 352, \\\"compliments\\\": 39, \\\"sharp\\\": 214, \\\"satisfaction\\\": 54, \\\"job\\\": 645, \\\"saves\\\": 30, \\\"trips\\\": 54, \\\"cameras\\\": 249, \\\"location\\\": 179, \\\"responsible\\\": 199, \\\"updating\\\": 177, \\\"calendars\\\": 8, \\\"locations\\\": 44, \\\"tunes\\\": 87, \\\"holder\\\": 85, \\\"luck\\\": 468, \\\"advised\\\": 81, \\\"complain\\\": 300, \\\"teenager\\\": 72, \\\"waited\\\": 193, \\\"finally\\\": 958, \\\"keeping\\\": 193, \\\"earpiece\\\": 127, \\\"doubled\\\": 8, \\\"external\\\": 232, \\\"songs\\\": 56, \\\"doable\\\": 21, \\\"ships\\\": 26, \\\"experiment\\\": 9, \\\"quicker\\\": 58, \\\"man\\\": 156, \\\"updated\\\": 456, \\\"mine\\\": 1013, \\\"mandatory\\\": 13, \\\"daily\\\": 268, \\\"protect\\\": 214, \\\"belt\\\": 102, \\\"attaches\\\": 11, \\\"bent\\\": 75, \\\"rubberized\\\": 18, \\\"requested\\\": 194, \\\"beautiful\\\": 1070, \\\"policy\\\": 374, \\\"combination\\\": 61, \\\"includes\\\": 63, \\\"dies\\\": 541, \\\"die\\\": 300, \\\"requires\\\": 166, \\\"disturb\\\": 7, \\\"stays\\\": 188, \\\"sleeping\\\": 31, \\\"car\\\": 357, \\\"physically\\\": 47, \\\"cracks\\\": 148, \\\"emailed\\\": 138, \\\"phonephone\\\": 1, \\\"paper\\\": 219, \\\"american\\\": 271, \\\"thru\\\": 214, \\\"friend\\\": 768, \\\"argentina\\\": 247, \\\"full\\\": 1665, \\\"type\\\": 750, \\\"performing\\\": 52, \\\"rodrigo\\\": 1, \\\"bueno\\\": 556, \\\"generic\\\": 166, \\\"strongly\\\": 106, \\\"kids\\\": 329, \\\"values\\\": 7, \\\"marketequal\\\": 4, \\\"spent\\\": 726, \\\"verizonvto\\\": 2, \\\"show\\\": 559, \\\"outlook\\\": 36, \\\"calendar\\\": 123, \\\"friday\\\": 81, \\\"morning\\\": 391, \\\"caracterista\\\": 2, \\\"released\\\": 193, \\\"medium\\\": 53, \\\"difficulties\\\": 50, \\\"understandable\\\": 32, \\\"instructions\\\": 718, \\\"wasted\\\": 527, \\\"messed\\\": 274, \\\"active\\\": 280, \\\"owners\\\": 72, \\\"functional\\\": 449, \\\"flickering\\\": 82, \\\"european\\\": 345, \\\"studio\\\": 379, \\\"gym\\\": 1024, \\\"saying\\\": 681, \\\"settings\\\": 857, \\\"enter\\\": 166, \\\"bill\\\": 176, \\\"octane\\\": 8, \\\"jean\\\": 9, \\\"washing\\\": 10, \\\"rice\\\": 12, \\\"texting\\\": 772, \\\"somewhat\\\": 140, \\\"lived\\\": 71, \\\"everywhere\\\": 142, \\\"shipped\\\": 727, \\\"praise\\\": 12, \\\"vendor\\\": 669, \\\"receiving\\\": 553, \\\"somewhere\\\": 143, \\\"safe\\\": 127, \\\"holds\\\": 292, \\\"variety\\\": 33, \\\"surfaces\\\": 15, \\\"exposed\\\": 42, \\\"extreme\\\": 59, \\\"frills\\\": 27, \\\"grab\\\": 43, \\\"label\\\": 170, \\\"website\\\": 380, \\\"yourself\\\": 261, \\\"require\\\": 141, \\\"amount\\\": 351, \\\"patience\\\": 57, \\\"means\\\": 470, \\\"brick\\\": 166, \\\"dances\\\": 4, \\\"chance\\\": 322, \\\"tomorrow\\\": 102, \\\"likely\\\": 171, \\\"equivalent\\\": 36, \\\"bro\\\": 17, \\\"address\\\": 203, \\\"needless\\\": 128, \\\"reimbursed\\\": 21, \\\"fully\\\": 766, \\\"unsure\\\": 51, \\\"surprise\\\": 259, \\\"ahead\\\": 155, \\\"chatted\\\": 10, \\\"sprint\\\": 1339, \\\"verified\\\": 102, \\\"mid\\\": 140, \\\"mind\\\": 621, \\\"restarted\\\": 154, \\\"accident\\\": 68, \\\"comparable\\\": 131, \\\"unit\\\": 674, \\\"comparison\\\": 98, \\\"slimmer\\\": 13, \\\"dense\\\": 4, \\\"heavyduty\\\": 6, \\\"casing\\\": 90, \\\"plastic\\\": 778, \\\"fronts\\\": 7, \\\"interface\\\": 373, \\\"marshmallow\\\": 108, \\\"mostly\\\": 209, \\\"enjoy\\\": 333, \\\"devices\\\": 546, \\\"explain\\\": 89, \\\"inability\\\": 38, \\\"ripped\\\": 155, \\\"record\\\": 126, \\\"simply\\\": 520, \\\"late\\\": 416, \\\"fault\\\": 375, \\\"wary\\\": 27, \\\"risk\\\": 162, \\\"calculator\\\": 50, \\\"figured\\\": 285, \\\"workaround\\\": 33, \\\"java\\\": 13, \\\"fairly\\\": 243, \\\"fighting\\\": 19, \\\"reality\\\": 73, \\\"occasional\\\": 54, \\\"lagging\\\": 108, \\\"picky\\\": 33, \\\"specs\\\": 498, \\\"facing\\\": 209, \\\"recommended\\\": 877, \\\"manoeuvrable\\\": 2, \\\"carried\\\": 59, \\\"pants\\\": 61, \\\"lock\\\": 492, \\\"unresponsive\\\": 311, \\\"taylor\\\": 5, \\\"lucid\\\": 2, \\\"micro\\\": 887, \\\"blast\\\": 18, \\\"release\\\": 131, \\\"appreciate\\\": 184, \\\"unlocking\\\": 104, \\\"neil\\\": 4, \\\"net\\\": 237, \\\"jose\\\": 6, \\\"munoz\\\": 1, \\\"maximum\\\": 54, \\\"wrote\\\": 159, \\\"vietnam\\\": 84, \\\"spending\\\": 277, \\\"appreciating\\\": 4, \\\"town\\\": 56, \\\"services\\\": 333, \\\"above\\\": 245, \\\"seen\\\": 498, \\\"multiple\\\": 502, \\\"posts\\\": 28, \\\"world\\\": 363, \\\"survive\\\": 39, \\\"assuming\\\": 65, \\\"spin\\\": 11, \\\"test\\\": 305, \\\"numerous\\\": 146, \\\"dents\\\": 111, \\\"arrival\\\": 176, \\\"pad\\\": 286, \\\"chord\\\": 16, \\\"pointing\\\": 7, \\\"lead\\\": 31, \\\"usable\\\": 179, \\\"hesitant\\\": 71, \\\"durable\\\": 395, \\\"nature\\\": 29, \\\"displaying\\\": 35, \\\"lighting\\\": 97, \\\"packing\\\": 72, \\\"neat\\\": 96, \\\"acknowledgement\\\": 2, \\\"adjust\\\": 102, \\\"credit\\\": 259, \\\"apply\\\": 69, \\\"payment\\\": 77, \\\"correspond\\\": 27, \\\"desiree\\\": 7, \\\"hobnail\\\": 33, \\\"com\\\": 346, \\\"forget\\\": 156, \\\"sony\\\": 889, \\\"ericson\\\": 8, \\\"pics\\\": 421, \\\"poorly\\\": 172, \\\"hopes\\\": 164, \\\"rim\\\": 52, \\\"lounge\\\": 38, \\\"retailer\\\": 81, \\\"shopping\\\": 138, \\\"rusty\\\": 7, \\\"earphone\\\": 173, \\\"headset\\\": 354, \\\"dirty\\\": 270, \\\"amazed\\\": 87, \\\"advert\\\": 10, \\\"mailed\\\": 52, \\\"subsequently\\\": 11, \\\"green\\\": 185, \\\"speak\\\": 251, \\\"plague\\\": 2, \\\"implicitly\\\": 1, \\\"generally\\\": 114, \\\"destroy\\\": 12, \\\"repute\\\": 1, \\\"ion\\\": 6, \\\"mobil\\\": 80, \\\"horribly\\\": 43, \\\"shutting\\\": 349, \\\"nope\\\": 96, \\\"exchanging\\\": 26, \\\"option\\\": 733, \\\"angry\\\": 147, \\\"randall\\\": 1, \\\"parameters\\\": 7, \\\"became\\\": 271, \\\"frustrated\\\": 160, \\\"meet\\\": 330, \\\"drains\\\": 258, \\\"usual\\\": 124, \\\"appearance\\\": 130, \\\"deep\\\": 65, \\\"businesses\\\": 9, \\\"match\\\": 187, \\\"satisfactory\\\": 66, \\\"worries\\\": 39, \\\"mic\\\": 247, \\\"error\\\": 493, \\\"freeze\\\": 546, \\\"newborn\\\": 9, \\\"baby\\\": 62, \\\"father\\\": 187, \\\"sexy\\\": 19, \\\"sink\\\": 40, \\\"tap\\\": 103, \\\"shaving\\\": 1, \\\"nova\\\": 21, \\\"launcher\\\": 92, \\\"rooted\\\": 135, \\\"rom\\\": 122, \\\"debated\\\": 8, \\\"leno\\\": 181, \\\"lawsuit\\\": 7, \\\"choose\\\": 219, \\\"roommate\\\": 12, \\\"posh\\\": 385, \\\"inferior\\\": 67, \\\"niece\\\": 100, \\\"hated\\\": 158, \\\"boxes\\\": 69, \\\"lacked\\\": 20, \\\"unlucky\\\": 42, \\\"incomplete\\\": 59, \\\"pen\\\": 196, \\\"classified\\\": 4, \\\"reached\\\": 89, \\\"solicited\\\": 7, \\\"wonder\\\": 185, \\\"heated\\\": 108, \\\"stand\\\": 272, \\\"reflective\\\": 4, \\\"edges\\\": 142, \\\"especially\\\": 798, \\\"environment\\\": 58, \\\"curvy\\\": 2, \\\"ergonomic\\\": 8, \\\"trivial\\\": 5, \\\"unbearable\\\": 21, \\\"marketed\\\": 26, \\\"sticker\\\": 173, \\\"accept\\\": 301, \\\"december\\\": 211, \\\"signal\\\": 1243, \\\"easilyactivated\\\": 1, \\\"motherboard\\\": 139, \\\"nonfunctional\\\": 32, \\\"singapore\\\": 41, \\\"impi\\\": 416, \\\"favorable\\\": 16, \\\"gotta\\\": 82, \\\"official\\\": 85, \\\"touched\\\": 65, \\\"openboxed\\\": 2, \\\"white\\\": 899, \\\"gold\\\": 348, \\\"korea\\\": 55, \\\"details\\\": 271, \\\"meh\\\": 15, \\\"matters\\\": 50, \\\"short\\\": 755, \\\"notice\\\": 279, \\\"decision\\\": 156, \\\"peace\\\": 66, \\\"caracter\\\\u00edsticas\\\": 4, \\\"presentation\\\": 38, \\\"con\\\": 726, \\\"sin\\\": 202, \\\"primer\\\": 20, \\\"est\\\": 287, \\\"kinds\\\": 62, \\\"horrific\\\": 18, \\\"randomly\\\": 763, \\\"hoped\\\": 117, \\\"positive\\\": 232, \\\"ear\\\": 483, \\\"cheek\\\": 15, \\\"hits\\\": 39, \\\"joke\\\": 207, \\\"successful\\\": 40, \\\"feature\\\": 805, \\\"contacts\\\": 520, \\\"tiny\\\": 312, \\\"profile\\\": 44, \\\"kitty\\\": 15, \\\"edition\\\": 88, \\\"listen\\\": 268, \\\"friends\\\": 549, \\\"cutie\\\": 4, \\\"face\\\": 337, \\\"unused\\\": 48, \\\"claims\\\": 129, \\\"applications\\\": 472, \\\"occurs\\\": 5, \\\"droid\\\": 226, \\\"internal\\\": 729, \\\"fatal\\\": 34, \\\"height\\\": 19, \\\"cable\\\": 737, \\\"niches\\\": 12, \\\"hoy\\\": 12, \\\"recipe\\\": 45, \\\"tel\\\\u00e9fono\\\": 213, \\\"estop\\\": 102, \\\"agradecida\\\": 7, \\\"torque\\\": 79, \\\"tax\\\": 77, \\\"swedes\\\": 25, \\\"describieron\\\": 2, \\\"los\\\": 272, \\\"ampliamente\\\": 23, \\\"salads\\\": 37, \\\"cordialesomaira\\\": 2, \\\"manriquevenezuela\\\": 2, \\\"exegete\\\": 201, \\\"ambient\\\": 24, \\\"este\\\": 285, \\\"compare\\\": 469, \\\"worried\\\": 235, \\\"expert\\\": 141, \\\"saw\\\": 348, \\\"daylight\\\": 39, \\\"situations\\\": 28, \\\"whf\\\": 73, \\\"equip\\\": 220, \\\"perfection\\\": 38, \\\"male\\\": 130, \\\"telefono\\\": 341, \\\"intelligence\\\": 10, \\\"bacteria\\\": 63, \\\"dora\\\": 11, \\\"venededor\\\": 2, \\\"delete\\\": 224, \\\"trade\\\": 167, \\\"russian\\\": 42, \\\"appears\\\": 367, \\\"managed\\\": 112, \\\"saved\\\": 248, \\\"prongs\\\": 22, \\\"directly\\\": 232, \\\"purchases\\\": 184, \\\"connector\\\": 151, \\\"market\\\": 644, \\\"previously\\\": 323, \\\"proud\\\": 25, \\\"bpm\\\": 32, \\\"rep\\\": 115, \\\"legit\\\": 56, \\\"potluck\\\": 3, \\\"aftermarket\\\": 60, \\\"poem\\\": 123, \\\"refuses\\\": 86, \\\"versions\\\": 139, \\\"bands\\\": 247, \\\"supports\\\": 123, \\\"word\\\": 232, \\\"reviewer\\\": 46, \\\"unfair\\\": 52, \\\"flagship\\\": 177, \\\"operators\\\": 89, \\\"bes\\\": 11, \\\"estate\\\": 193, \\\"soy\\\": 40, \\\"delgado\\\": 25, \\\"bingen\\\": 19, \\\"rayon\\\": 2, \\\"lingua\\\": 62, \\\"falla\\\": 24, \\\"ada\\\": 86, \\\"absolute\\\": 135, \\\"estella\\\": 9, \\\"bloatware\\\": 392, \\\"nonsense\\\": 27, \\\"nowadays\\\": 41, \\\"rated\\\": 115, \\\"gorilla\\\": 132, \\\"glass\\\": 661, \\\"notch\\\": 51, \\\"unheard\\\": 10, \\\"wants\\\": 344, \\\"girl\\\": 95, \\\"steal\\\": 99, \\\"switched\\\": 351, \\\"reviewers\\\": 62, \\\"complained\\\": 67, \\\"nonstandard\\\": 6, \\\"bother\\\": 176, \\\"opinion\\\": 257, \\\"standard\\\": 340, \\\"cardboard\\\": 18, \\\"switch\\\": 620, \\\"diagnostic\\\": 25, \\\"magnetometer\\\": 2, \\\"fluctuations\\\": 1, \\\"detectable\\\": 1, \\\"optimum\\\": 68, \\\"logic\\\": 37, \\\"step\\\": 199, \\\"ridiculous\\\": 254, \\\"downside\\\": 183, \\\"october\\\": 196, \\\"responsiveness\\\": 40, \\\"consider\\\": 198, \\\"average\\\": 249, \\\"soon\\\": 1033, \\\"showed\\\": 265, \\\"horizontal\\\": 36, \\\"blurred\\\": 51, \\\"solves\\\": 17, \\\"confused\\\": 43, \\\"remove\\\": 544, \\\"downfall\\\": 47, \\\"rattle\\\": 19, \\\"outdoor\\\": 41, \\\"pair\\\": 182, \\\"flush\\\": 44, \\\"themselves\\\": 102, \\\"allot\\\": 39, \\\"desire\\\": 50, \\\"principal\\\": 18, \\\"cloudy\\\": 7, \\\"max\\\": 176, \\\"frontal\\\": 12, \\\"blame\\\": 75, \\\"related\\\": 80, \\\"removed\\\": 338, \\\"tasks\\\": 73, \\\"cancel\\\": 70, \\\"deserve\\\": 83, \\\"cells\\\": 31, \\\"tvs\\\": 17, \\\"microsoft\\\": 242, \\\"future\\\": 338, \\\"fingers\\\": 189, \\\"operate\\\": 272, \\\"squeezed\\\": 5, \\\"vibration\\\": 109, \\\"overnight\\\": 157, \\\"hesitation\\\": 19, \\\"inconveniences\\\": 14, \\\"remained\\\": 19, \\\"covered\\\": 216, \\\"sell\\\": 627, \\\"items\\\": 396, \\\"usuario\\\": 6, \\\"les\\\": 51, \\\"equipment\\\": 289, \\\"advertising\\\": 194, \\\"misleading\\\": 155, \\\"vino\\\": 93, \\\"dorado\\\": 40, \\\"cellular\\\": 703, \\\"serve\\\": 135, \\\"tine\\\": 135, \\\"teclado\\\": 17, \\\"boston\\\": 10, \\\"canada\\\": 111, \\\"tajo\\\": 25, \\\"memorial\\\": 49, \\\"holes\\\": 46, \\\"heats\\\": 195, \\\"minimal\\\": 168, \\\"printed\\\": 85, \\\"purpose\\\": 215, \\\"rarely\\\": 97, \\\"finds\\\": 22, \\\"rocks\\\": 65, \\\"rugged\\\": 172, \\\"cement\\\": 11, \\\"exiting\\\": 7, \\\"vehicle\\\": 14, \\\"juggling\\\": 8, \\\"connections\\\": 99, \\\"grippy\\\": 5, \\\"kinda\\\": 278, \\\"brag\\\": 12, \\\"tab\\\": 55, \\\"placements\\\": 3, \\\"eccentric\\\": 1, \\\"uncertain\\\": 7, \\\"instance\\\": 28, \\\"untruthful\\\": 2, \\\"seethe\\\": 9, \\\"dirt\\\": 92, \\\"yesterday\\\": 386, \\\"holding\\\": 226, \\\"texted\\\": 31, \\\"certain\\\": 283, \\\"transfer\\\": 316, \\\"group\\\": 143, \\\"messaging\\\": 225, \\\"slowly\\\": 172, \\\"elsewhere\\\": 159, \\\"tests\\\": 37, \\\"terminal\\\": 15, \\\"astute\\\": 14, \\\"benchmark\\\": 14, \\\"vida\\\": 4, \\\"terra\\\": 5, \\\"core\\\": 